Repository: giellalt/giella-core
Catalog: scripts/langTools/parallelize_data/nyheter.html_id=174.withoutsouthsami.tmx
Source language: nob
Languages: sme

source: Nyheter
sme: Ođđasat

source: Siste nyheter fra Arbeidsdepartementet.
sme: Dás gávnnat Bargodepartemeanta preassadieđáhusaid ja ođasáššiid.

source: Abonner på e-postvarsling
sme: Gonagaslaš Majestehta sárdni 6.

source: Abonner på RSS-feed (høyreklikk og kopier snarvei)
sme: Sámedikki rahpama oktavuođas golggotmánu 13. b. 2009

source: Regjeringens målsetting for budsjettet er å legge fram et samlet opplegg for å holde sysselsettingen oppe og arbeidsledigheten lav.
sme: – Sámedikki bargu lea leamaš deaŧalaš dasa ahte ollosat ožžot buoret áddejumi ja beroštumi sápmelaččaide ja sámi kultuvrii ja gillii.

source: Regjeringen styrker innsatsen mot fattigdom
sme: Ráđđehus nanne sámi giela ja kultuvrra

source: Regjeringen har styrket innsatsen mot fattigdom med 3,9 milliarder kroner i perioden 2006-2010.
sme: Juolludeapmi sámi ulbmiliidda jahkái 2010 lea buohkanassii 798 milj. ruvnnu, mii čájeha 38 milj. ruvdnosaš lassáneami.

source: Regjeringen foreslår i statsbudsjettet for 2011 en styrking på nær 300 millioner kroner på de områdene som er viktige i en samlet innsats mot fattigdom.
sme: Sámediggi oažžu jahkásaččat ruđaid máŋgga departemeanttas ja beassá jagi 2010 hálddašit 351 milj. ruvnnu, mii mii lea 17 milj. ruvnnu eambbo go diibmá.

source: Utgifter til dagpenger og sykepenger går ned
sme: Bjarne Håkon Hanssen muitala buktá ovdan stáhtabušeahta Kárášjogas

source: Det er en økning på 16 milliarder kroner fra saldert budsjett 2010. 153 millioner til sykefraværstiltak
sme: Seamma beaivvi go Sámedikki rahpan lea, maŋŋebárgga golggotmánu 13. b., biddjojuvvo jagi 2010 stáhtabušeahtta ovdan.

source: Regjeringen foreslår å styrke tiltak overfor sykmeldere og for tidligere og bedre oppfølging av sykmeldte.
sme: Odne lea 20 áigi dassážii go vuosttaš Sámediggi rahppojuvvui.

source: Det settes av 12,5 millioner kroner til informasjonstiltak for å støtte opp under IA-arbeidet.
sme: – Mun háliidan sávvat Sámediggái lihkku beivviin, lohká bargo- ja searvádahttinministtar Bjarne Håkon Hanssen.

source: Situasjonen i NAV
sme: - Lihkku Loabát suohkanii

source: I 2011 vil arbeidet med å heve kvaliteten i saksbehandlingen og nytt IKT-system stå sentralt i Arbeids- og velferdsetaten.
sme: Hálddašanguovllu viiddideapmi lea mávssolaš sámegiela boahttevaš seailluheami várás, dadjá bargo- ja searvadahttinministtar Dag Terje Andersen.

source: 10 millioner til opprydding i renholdsbransjen
sme: Doarjja rádjerasttildeaddji gielladoaimmaide Deanus

source: I samarbeid med partene i arbeidslivet vil regjeringen iverksette en særlig innsats i bransjer som er utsatt for useriøsitet og sosial dumping, gjennom treparts bransjeprogrammer.
sme: Ráđđehus doarju sámi giella-, skuvla- ja mánáidgárddi ovdánahttinprošeavtta Deanus 100 000 ruvnnuin. Dát lea ovttasbarganprošeakta gaskal Deanu gieldda ja Ohcejoga gieldda Suomas.

source: Renhold er første bransje ut.
sme: 130 000 ruvnnu kvena prošeavttaide

source: Regjeringen vil bevilge 25 millioner kroner i 2011 som et ledd i en treårig offensiv for å begrense ufrivillig deltid og bedre muligheten for heltid.
sme: Ráđđehus addá ruđaid golmmagielat lávllagirjái Porsáŋggus ja dasa ahte aviisii Ruijan Kaikui sihkkarastojuvvo kvena eaiggáduššan.

source: Svak utvikling på arbeidsmarknaden i september
sme: Njeallje jagi rukses-ruoná sámepolitihkain

source: Den registrerte arbeidsløysa auka med 2 800 personar i september, korrigert for normale sesongvariasjonar. – Det bryt med den gode utviklinga vi har sett gjennom sommarmånadane, seier statssekretær Gina Lund.
sme: – Mii leat nannen sámi giela ja kultuvrra, addán Sámediggái eanet válddi ja dadjamuša ja bidjan sámiid árgabeaivvi diliid guovddážii, dadjá bargo- ja searvadahttinministtar Dag Terje Andersen.

source: Historisk trepartskonferanse i Shanghai
sme: 500 000 ruvnnu sámi iešmearrideami prošektii

source: – Samarbeid mellom partene i arbeidslivet og myndighetene er grunnleggende for et godt arbeidsliv og for velferdssamfunnet, sa arbeidsminister Hanne Bjurstrøm på den norsk-kinesiske trepartskonferansen i Shanghai i dag, hvor hun innledet sammen med LO-leder Roar Flåthen og NHO-sjef John G. Bernander.
sme: Ráđđehus doarju prošeavtta 500 000 ruvnnuin.

source: Norge og Kina skal samarbeide om utfordringer knyttet til arbeidsmigrasjon
sme: Eanetlohkoráđđehusa sámepolitihkalaš doaibmabijut áigodagas 2005-2009

source: På en høynivå trepartskonferanse i Shanghai i dag ble arbeidsminister Hanne Bjurstrøm og viseminister Yang Zhiming i det kinesiske arbeidsdepartementet enige om å etablere et samarbeid om utfordringer knyttet til arbeidsmigranter.
sme: Bargo- ja searvadahttinministtar, Dag Terje Andersen, galleda Kárášjoga ja Porsáŋggu disdaga borgemánu 11. beaivvi dan oktavuođas go lágiduvvo jahkebeallásaš čoahkkin sámediggeráđiin.

source: Statsråd Hanne Bjurstrøm undertegnet tirsdag en samarbeidsavtale mellom Norge og Kina om arbeidstilsyn og håndheving av reglene for helse, miljø og sikkerhet.
sme: [04.07.2009] Golbma ođđa sámi ofelččat davvisámi, oarjelsámi ja bihtánsámi guovllus oahpásmahttojuvvojedje Skiippagurrafestiválas Deanus Finnmárkkus.

source: Styrker innsatsen mot trygdemisbruk
sme: Doarjja sámi gielladoaibmabijuide

source: - Trygdemisbruk er uakseptabelt, og det er viktig at de som misbruker stønader blir oppdaget og anmeldt.
sme: Ráđđehus addá 3,1 milj. ruvnnu doarjjan arvat báikkálaš doaibmabijuide mat leat unnibuš sámegielaid várás.

source: Jeg har derfor bedt Arbeids- og velferdsdirektoratet om å styrke innsatsen på området, sier arbeidsminister Hanne Bjurstrøm.
sme: Sámegielaid doaibmaplána mielde vuoruhuvvojit lulli ­sámegielalaš ja julevsámegielalaš doaibmabijut.

source: Midlar til prosjekt om arbeid og velferd
sme: Mo lea eallit sápmelažžan gávpogis ?

source: Prosjekt som utviklar ny kunnskap innan deltaking, velferd, nærvær og fråvær i arbeidslivet kan søkje midlar for 2011 gjennom FARVE-programmet.
sme: Ráđđehus juolluda 400 000 ruvnnu vai lea vejolaš čađahit iskkadeami das mo Norgga stuorra gávpogiid sámiid dearvvasvuohta ja eallindilli leat.

source: Søknadsfristen er 1. november 2010.
sme: Ođđa válgaortnet sámediggeválgii 2009

source: Åpning av servicetorg i Indre Østfold fengsel
sme: Stuorradiggedieđáhus Sámedikki doaimma birra jagi 2008

source: Arbeidsminister Hanne Bjurstrøm og justisminister Knut Storberget åpnet i dag servicetorget i Indre Østfold fengsel.
sme: Ráđđehus lea dál bidjan ovdan Stuorradiggedieđáhusa nr. 43 (2008-2009) Sámedikki doaimma birra jagi 2008.

source: NAV Østfold og Kriminalomsorgen skal koordinere hjelpetiltak for innsatte, som et ledd i regjeringens satsing på å gi domfelte et bedre liv etter endt soning.
sme: Mánáidgárddit, skuvllat, almmolaš bálválusat ja mediafálaldat leat guovddážis dan doaibmaplánas sámegielaid várás, mii odne biddjojuvvo ovdan. Ásaha sierra jorgalanbálvalusa regjeringen.no oktavuođas

source: Sjukefråværet er redusert med 10,7 prosent frå andre kvartal 2009 til andre kvartal i år. Dette er andre kvartal på rad med kraftig nedgang i sjukefråværet.
sme: Ráđđehus evttoha 2009 reviderejuvvon nationálabušeahtas juolludit 600 000 ruvnnu ásahit bistevaš jorgalanbálvalusa sámegielaid várás regjeringen.no neahttabáikkis.

source: - Det er ein stor inspirasjon i arbeidet med å få ned sjukefråværet, seier arbeidsminister Hanne Bjurstrøm.
sme: Bálvalus čadnojuvvo departemeanttaid bálvalusguovddážii (Servicesenteret for departementene (DSS)).

source: OECD diskuterer sysselsetting for ungdom
sme: Viiddida sámegielaid hálddašanguovllu

source: - Gjennom den økonomiske krisen har arbeidsledigheten blant unge økt kraftig i OECD-området, samtidig som mange unge har trukket seg helt ut av arbeidsmarkedet.
sme: Ráđđehus árvala Ođastuvvon nationálabušeahtas 2009 lasihit juolludeami Sámediggái vai Loabága suohkan sáhttá searvat sámegielaid hálddašanguvlui.

source: Utviklingen er bekymringsfull, sier arbeidsminister Hanne Bjurstrøm.
sme: Seammás árvaluvvo ahte Njávdáma dákteriggeosiid ođđasis hávdádeapmái lasihuvvo 1,5 miljovnna ruvnnu.

source: Joakim Lystad blir ny Arbeids- og velferdsdirektør
sme: Álgoálbmotdoaibmabijut davviguovlluáŋgiruššamis

source: – Dette har vært en omfattende prosess, og vi har vært på jakt etter den beste kandidaten i landet. Lystad svarer til de forventingene vi har, sier arbeidsminister Hanne Bjurstrøm.
sme: Rádjerasttideaddji máhttoprográmma ásaheapmi ja sierra álgoálbmotprográmma ásaheapmi kulturvuđot ealáhusovddideami várás gullet ráđđehusa davviguovlluáŋgiruššama doaibmabijuide.

source: Forslag til nye regler for AA-registeret
sme: Lassi miljovdna åarjel- ja julevsámegiela dutkamii

source: Vil innføre likebehandlingsprinsipp for utleide arbeidstakere
sme: Dutkanráđi sámedutkanprográmma lea lasihuvvon 1,179 miljon ruvnnuin.

source: Arbeidstakere som blir leid ut fra et vikarbyrå skal ha de samme lønns- og arbeidsvilkår som vedkommende ville fått ved direkte ansettelse i den virksomheten som leier dem.
sme: – Dárbu lea diehtit eambbo dáid gielaid birra vai daid lea vejolaš seailluhit nana ja ceavzilis giellan boahtteáigái, dadjá stáhtaráđđi Dag Terje Andersen.

source: Deltakelse er nøkkelen
sme: Lihku sámi álbmotbeaivái !

source: Statsrådene Hanne Bjurstrøm og Audun Lysbakken møtte mange engasjerte innbyggere i Hamar 8. september.
sme: – Sámi álbmotbeaivi – guovvamánu 6. beaivi – lea dakkár beaivi mii beroštahttá olbmuid eanet ja eanet báikkiin riikkas.

source: Basert på moderat vekst i økonomien og uendra etterspurnad etter arbeidskraft, er dette positivt, seier arbeidsminister Hanne Bjurstrøm i ein kommentar til det nye månadstalet frå NAV om arbeidsmarknaden.
sme: Lea illudahtti go sámegiella boahtá eambbo oidnosii almmolaččat, ja go sámegiella ja sámi kultuvra viidánit eanet ođđa surggiide go ovdal, dadjá stáhtaministtar Jens Stoltenberg ja sámeministtar Dag Terje Andersen.

source: Samarbeid om fattigdom i Europa
sme: Lihkkosávaldagat The BlackSheeps:ii

source: – Det europeiske fattigdomsåret gir muligheter til å utveksle erfaringer og kunnskaper om tiltak for å bekjempe fattigdom og fremme inkludering over hele Europa, sa arbeidsminister Hanne Bjurstrøm på Velferdsalliansens internasjonale fattigdomskonferanse.
sme: - Stuorra buorášemiin, iluin, ja erenoamážit ceavláivuođain go lean Unjárgga sápmelaš, sávan lihku The BlackSheeps:ii vuoittuin Århusas, dadjá Bargo- ja searvadahttindepartemeantta stáhtačálli Raimo Valle.

source: Har du tips til IA-arbeidet ?
sme: Doarjja lulli- ja julevsámegielaide

source: Arbeidsdepartementet introduserer i dag en IA-postkasse.
sme: Ráđđehus árvala oktiibuot 782 miljovnna ruvnno sierranas sámi ulbmiliidda.

source: Alle, ikke minst de som jobber med IA-arbeid lokalt, kan nå sende tips og tilbakemeldinger direkte til departementet.
sme: Dát lea stuorimus juolludeapmi sámi ulbmiliidda obanassiige. Ráđđehus lea 2005 rájes lasihan juolludeami sámi ulbmiliidda sullii 172,5 miljovnna ruvnnuin.

source: Stortingsmelding om arbeidsforhold
sme: Ođđa sámi ofelaččat

source: Regjeringen har startet arbeidet med en tilstandsrapport om arbeidsforholdene i Norge.
sme: Nanne sámi doaimmaid 1,6 milj. ruvnnuin / Saemienvoete nænnoste 1,6 millijovni gujmie

source: Det er faktisk første gang det lages en stortingsmelding som systematisk gjennomgår hvordan det står til i norsk arbeidsliv, skriver arbeidsminister Hanne Inger Bjurstrøm i en kronikk i LO-aktuelt.
sme: Bargo- ja searvadahttindepartemeanta (BSD) nanne sámiid árbedieđu čohkkema, systematiserema ja gaskkusteami Norggas oktiibuot 1,6 milj. ruvnnuin.

source: Behov for meir kontroll med offentleg sektor
sme: Láhkarievdadus sáhttá váikkuhit dasa ahte eanebut servet sámediggeválgii

source: Ho vil sjå på nye tiltak for å skjerpe kontrollen med offentleg sektor.
sme: Odne leat sámelága rievdadusat sámedikki válgaortnega hárrái dohkkehuvvon stáhtaráđis.

source: Rekrutteringa av ny NAV-direktør
sme: Áigu sihkkarastit sámiid vuoigatvuođaid

source: – I samarbeid med Delphi Consulting jobbar Arbeidsdepartementet aktivt med rekrutteringsprosessen, og vi håper å få tilsett ein ny NAV-direktør så fort som mogeleg, seier departementsråd Ellen Seip.
sme: Jos sámi álbmogii galget leat buorit ja norgalaččaiguin muđui ovttadássásaš bálvalusfálaldagat, de gáibiduvvo ahte almmolaš doaimmat dovdet sámi dilálašvuođaid mat gullet sin doaibmansurggiide.

source: Ny leder i SSP
sme: Láhčá diliid ealáhusovddideapmái ja árvoháhkamii sámi guovlluin

source: Etter 23 år i Senter for Seniorpolitikk ble Åsmund Lunde fredag takket av som direktør av statsråd Hanne Bjurstrøm.
sme: – Sámi guovlluin ja sámi kultruvrras leat luonddu, luondduresurssaid ja eanadaga geavaheapmi guovddáš ášši.

source: Samtidig kunne statsråden ønske den nye direktøren Kari Østerud velkommen.
sme: Oktavuođadieđut:

source: Lågare arbeidsløyse i juli
sme: Preassa- ja gulahallansekšuvdna

source: Faks:
sme: Fáksa:

source: Adresse:
sme: Čujuhus:

source: Presse- og kommunikasjonsseksjonen Arbeidsdepartementet Postboks 8019 Dep 0030 Oslo Besøksadresse Einar Gerhardsens Plass 3 (S blokk)
sme: Galledančujuhus: Einar Gerhardsens Plass 3 (S-blohkka)
